_content/articles/HHKB-GET.org
#+TITLE:HHKB GET
#+DATE: 2013-10-25
#+DESCRIPTION:ICECREAM(氷菓)
#+KEYWORDS:HHKB,感想
#+OPTIONS:H:4 num:t toc:t \n:nil @:t ::t |:t ^:nil f:t tex:nil email:t timestamp:t
#+LINK_HOME: https://creamidea.github.io


* 前言
我是故意将这篇文章推到第一篇的，实际编写日期为2013-10-25。为何我会将其放到这里呢？

本来在这个站点不会出现任何关于人类情绪的文字和记述，但是今天实在是太激动了，以至于
我不得不在这里留下只言片语来记载我心中最开心的时刻。

现在是<2013-10-25 14:16 Fri>。入手了一台HHKB Type-S 无刻。我也没有想到会这么快就得到了
这个神器（其实也不是很快，整整花了我9天的光景）。
多亏了 [[http://blog.jonewang.com/pages/about/][JoneWang]] 的帮忙，才使我能够顺利的获得这个东西。

本来以为我可以压制住这种莫名的兴奋感，但是我失败。

HHKB是如此的优秀（只是我个人的感受，希望不要）,真的让我爱不释手。嗯，决定了，以后本体就是你啦。

好的，今天就暂时写到这里，明天继续吧。

* 购买记录
1. 2013.10.16下单
2. 2013.10.18日到达jshoppers
3. 2013.10.22日收寄（日本）
4. 2013.10.24日到达苏州
5. 2013.10.25日签收

* COMMENT 附录                                                      :comment:
2013-10-22   21:23:00	日本 5500022	 收寄 

2013-10-22   23:04:00	 日本 大阪	 离开处理中心,发往中国 苏州

2013-10-24   13:46:43	苏州市	 到达处理中心,来自JPKIXH

2013-10-25   00:44:12	 苏州市	 离开处理中心,发往常熟市

2013-10-25   07:29:29	常熟市	 到达处理中心,来自苏州市

2013-10-25   08:24:20	 常熟市	 离开处理中心,发往常熟市邮政速递物流公司东南揽投部

2013-10-25   09:22:00	常熟市邮政速递物流公司东南揽投部	 未妥投

2013-10-25   13:23:00	 常熟市邮政速递物流公司东南揽投部	 安排投递

2013-10-25   13:30:00	常熟市邮政速递物流公司东南揽投部	 投递并签收

