.Trash-1000/files/1991-10-04-HHKB-GET.html
---
layout: doc
title: HHKB GET
subtitle: 获到HHKB
categories: blog
tags: HHKB
---


<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 前言</a></li>
<li><a href="#sec-2">2 购买记录</a></li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1">前言</h2>
<div class="outline-text-2" id="text-1">


<p>
我是故意将这篇文章推到第一篇的，实际编写日期为2013-10-25。为何我会将其放到这里呢？
</p>
<p>
本来在这个站点不会出现任何关于人类情绪的文字和记述，但是今天实在是太激动了，以至于
我不得不在这里留下只言片语来记载我心中最开心的时刻。
</p>
<p>
现在是 <span class="timestamp-wrapper"> <span class="timestamp">2013-10-25 14:16 Fri</span></span>。入手了一台HHKB Type-S 无刻。我也没有想到会这么快就得到了
这个神器（其实也不是很快，整整花了我9天的光景）。
多亏了 <a href="http://blog.jonewang.com/pages/about/">JoneWang</a> 的帮忙，才使我能够顺利的获得这个东西。
</p>
<p>
本来以为我可以压制住这种莫名的兴奋感，但是我失败。
</p>
<p>
HHKB是如此的优秀（只是我个人的感受，希望不要）,真的让我爱不释手。嗯，决定了，以后本体就是你啦。
</p>
<p>
好的，今天就暂时写到这里，明天继续吧。
</p>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2">购买记录</h2>
<div class="outline-text-2" id="text-2">

<ol>
<li>2013.10.16下单
</li>
<li>2013.10.18日到达jshoppers
</li>
<li>2013.10.22日收寄（日本）
</li>
<li>2013.10.24日到达苏州
</li>
<li>2013.10.25日签收
</li>
</ol>




</div>
</div>
